<div class="page-contacts">
  <h1 class="main-heading">Контакты</h1>

  <div class="cf">
    <div class="block-half">
      <h3>Телефон и почта</h3>

      <p>
        +7 (961) 819-50-05<br>
        Звоните с 8:00 до 22:00.<br>
        Email: park-hadzhoh@mail.ru
      </p>

      <h3>Адрес</h3>

      <p>
        Поселок Каменномостский, ул. Мира, 40.<br>
        Гостиница "Парк Хаджох".
      </p>

      <h3>GPS координаты</h3>

      <p>
        Широта: N44°17'48"<br>
        Долгота: E40°11'1.2"
      </p>
    </div>

    <div class="block-half">
      <h3>Реквизиты</h3>

      <p>Для договоров, банковских переводов:</p>

      <p class="requisites">
        ИП Степанов Дмитрий Владимирович<br>
        Паспорт 79 02 124946, выдан 23.02.2002 г. УВД г.Майкопа РА<br>
        385012, РА, г.Майкоп, ул.Заводская, д.3А, кв.73<br>
        ИНН 010400364143<br>
        ОГРНИП 309010530600136<br>
        р/с 40802810700230113368<br>
        Филиал «Южный» Банка ВТБ (ПАО), г. Ростов-на-Дону<br>
        к/с 30101810160150000063<br>
        БИК 046015063
      </p>

      <p>
        Для частных лиц, перевод на банковскую карту. Номер карты Сбербанка:<br>
        <b>4276 8010 1029 3470</b>
      </p>
    </div>
  </div>

  <h2>Карта</h2>

  <script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=13xgGclSFdBsBCgu5jlHZdG31uRQWRGj&width=100%&height=300"></script>

</div>
