<div class="page-often-visitors">
  <h1>Скидки для постоянных гостей</h1>

  <p><b>Гостиничный комплекс Парк Хаджох приветствует вас, и приглашает принять участие в нашей программе поощрения постоянных гостей!</b></p>

  <p>В основе нашей программы лежит принцип поощрения постоянных гостей и предоставление наилучших условий, скидок, и бесплатных услуг. Участие в программе позволит вам получать скидки на бронирование и услуги гостиничного комплекса Парк Хаджох.</p>

  <br>

  <p><b>Причины стать участником программы лояльности Парк Хаджох:</b></p>

  <p>- Самые выгодные предложения круглый год.</p>
  <p>- Возможность повышать свой уровень и получать больше скидок и бесплатных услуг.<p>
  <p>- Бесплатные индивидуальные услуги для участников программы.</p>
  <p>- Скидки при каждом бронировании для всех участников программы.</p>

  <br>

  <p><b>Участников программы ждет особенное обслуживание:</b></p>

  <br>

  <div class="cards-wrapper">
    <!-- 1 -->
    <div class="card">
      <p>Программа поощрения</p>
      <hr>
      <p>
        Тип карты<br>
        и статус участника
      </p>
    </div>

    <!-- 2 -->
    <div class="card">
      <p>Карта постоянного клиента гостевого дома "Парк Хаджох"</p>
      <hr>
      <p class="status">
        Silver
      </p>
    </div>

    <!-- 3 -->
    <div class="card">
      <p>Карта постоянного клиента гостевого дома "Парк Хаджох"</p>
      <hr>
      <p class="status">
        Gold
      </p>
    </div>
  </div>

  <div class="conditions-wrapper">
    <!-- 1 -->
    <div class="condition">
      <p>
        Условия достижения статуса<br>
        (выполнение одного из условий):
      </p>
    </div>

    <!-- 2 -->
    <div class="condition">
      <p>- после 2-го визита</p>
      <p>- проживание от 10 суток</p>
      <p>- счет на проживание от 30,000 руб</p>
    </div>

    <!-- 3 -->
    <div class="condition">
      <p>- после 5-го визита</p>
      <p>- проживание от 20 суток</p>
      <p>- счет на проживание от 60,000 руб</p>
    </div>
  </div>


  <div class="bonus-table">
    <div class="header">
      Скидки и преференции для участников программы
    </div>

    <div class="rows">
      <div class="row">
        <div class="col">Скидка на бронирование номеров</div>
        <div class="col">5%</div>
        <div class="col">15%</div>
      </div>

      <div class="row">
        <div class="col">Поздний выезд и ранний заезд при наличии номеров</div>
        <div class="col">Ранний заезд или поздний выезд</div>
        <div class="col">Ранний заезд и поздний выезд</div>
      </div>

      <div class="row">
        <div class="col">Бесплатная стирка</div>
        <div class="col">Нет</div>
        <div class="col">До 3-х кг белья</div>
      </div>
    </div>

    <div class="footer">
      Стать участником программы<br>
      <span class="small">
        Положение о программе лояльности:&nbsp;
        <a href="/docs/loyalty_program.docx">cкачать файл</a>
      </span>
    </div>
  </div>
</div>
