<!-- СТАНДАРТНЫЕ ЦЕНЫ -->

<h2>В обычные дни</h2>

<div class="table-wrapper">
  <table>
    <thead>
      <tr>
        <th rowspan="2">Тип услуги</th>
        <th rowspan="2">Цена за сутки проживания</th>
        <th colspan="4">Скидка в будние дни *</th>
      </tr>

      <tr>
        <th>СЕНТ 10%</th>
        <th>ОКТ 20%</th>
        <th>НОЯ 30%</th>
        <th>ДЕК 40%</th>
      </tr>
    </thead>

    <tbody>
      <tr>
        <td><b>ЭКОНОМ (2-местный)</b></td>
        <td>2100 руб</td>
        <td>1900 руб</td>
        <td>1700 руб</td>
        <td>1450 руб</td>
        <td>1250 руб</td>
      </tr>

      <tr>
        <td><b>СТАНДАРТ (2-местный с 2-спальной/раздельными кроватями)</b></td>
        <td>2500 руб</td>
        <td>2250 руб</td>
        <td>2000 руб</td>
        <td>1750 руб</td>
        <td>1500 руб</td>
      </tr>

      <tr>
        <td><b>УЛУЧШЕННЫЙ (2-местный с двухспальной кроватью)</b></td>
        <td>2800 руб</td>
        <td>2500 руб</td>
        <td>2250 руб</td>
        <td>1950 руб</td>
        <td>1700 руб</td>
      </tr>

      <tr>
        <td><b>КОМФОРТ (2-местный с 2-спальной/раздельными кроватями)</b></td>
        <td>3000 руб</td>
        <td>2700 руб</td>
        <td>2400 руб</td>
        <td>2100 руб</td>
        <td>1800 руб</td>
      </tr>

      <tr>
        <td><b>СЕМЕЙНЫЙ (4-местный 2-комнатный)</b></td>
        <td>4800 руб</td>
        <td>4300 руб</td>
        <td>3850 руб</td>
        <td>3350 руб</td>
        <td>2900 руб</td>
      </tr>

      <tr>
        <td><b>КОТТЕДЖ</b></td>
        <td>6500 руб</td>
        <td>5850 руб</td>
        <td>5200 руб</td>
        <td>4550 руб</td>
        <td>3900 руб</td>
      </tr>

      <tr>
        <td><b>Ранний заезд, поздний выезд</b></td>
        <td colspan="5">50% стоимости номера</td>
      </tr>

      <tr>
        <td>
          <b>Дополнительное место взрослое</b><br>
          <b>детское (до 12 лет)</b>
        </td>

        <td colspan="5">
          700 руб<br>
          500 руб
        </td>
      </tr>

      <tr>
        <td>
          <b>Русская баня до 4-х чел</b><br>
          <b>от 4 до 6 чел</b>
        </td>

        <td colspan="5">
          1000 руб/час<br>
          1500 руб/час
        </td>
      </tr>
    </tbody>
  </table>
</div>

<p>* Скидка буднего дня действует при бронировании не менее 2-х суток.</p>
<p>При бронировании необходимо внести предоплату в размере стоимости первых суток проживания.</p>

<br>
