<!-- НГ 2019 -->

<h2>На Новый год 2019</h2>

<div class="table-wrapper">
  <table>
    <thead>
      <tr>
        <th>
          <b>Тип услуги</b>
        </th>

        <th>
          <b>Цена с 30 декабря по 2 января</b><br>
          Включает проживание (3 суток), завтраки, банкет
        </th>

        <th>
          <b>Цена со 2 по 6 января (за сутки)</b><br>
          Включает проживание, завтраки (не менее 2-х суток)
        </th>

        <th>
          <b>Цена с 6 по 8 января (за сутки)</b><br>
          Включает проживание, завтраки (не менее 2-х суток)
        </th>
      </tr>
    </thead>

    <tbody>
      <tr>
        <td><b>ЭКОНОМ (2-местный)</b></td>
        <td>21000 руб</td>
        <td>4200 руб</td>
        <td>2500 руб</td>
      </tr>

      <tr>
        <td><b>СТАНДАРТ (2-местный с 2-спальной/раздельными кроватями)</b></td>
        <td>23500 руб</td>
        <td>5000 руб</td>
        <td>3000 руб</td>
      </tr>

      <tr>
        <td><b>УЛУЧШЕННЫЙ (2-местный с двухспальной кроватью)</b></td>
        <td>25500 руб</td>
        <td>5600 руб</td>
        <td>3400 руб</td>
      </tr>

      <tr>
        <td><b>КОМФОРТ (2-местный с 2-спальной/раздельными кроватями)</b></td>
        <td>26500 руб</td>
        <td>6000 руб</td>
        <td>4500 руб</td>
      </tr>

      <tr>
        <td><b>СЕМЕЙНЫЙ (4-местный 2-комнатный)</b></td>
        <td>45500 руб</td>
        <td>9600 руб</td>
        <td>5800 руб</td>
      </tr>

      <tr>
        <td><b>КОТТЕДЖ</b></td>
        <td>55500 руб</td>
        <td>12500 руб</td>
        <td>7800 руб</td>
      </tr>

      <tr>
        <td><b>Дополнительное место взр/дет *</b></td>
        <td>3000/2100 руб за 3 суток</td>
        <td colspan="2">700/500 руб за суток</td>
      </tr>

      <tr>
        <td><b>Банкет взр/дет **</b></td>
        <td>4000/1500 руб</td>
        <td>---</td>
        <td>---</td>
      </tr>

      <tr>
        <td>
          <b>
            Баня, 1 час<br>
            1-3 человека<br>
            4 и более
          </b>
        </td>

        <td colspan="3">
          <br>
          1500 руб/час<br>
          2000 руб/час
        </td>
      </tr>
    </tbody>
  </table>
</div>

<p>* Дети до 12 лет, в стоимость не входят завтраки и банкет.</p>
<p>** Дети до 16 лет.</p>
<p>При бронировании производится предоплата 50%.</p>
<p>Бесплатная отмена бронирования не менее 14 дней до заезда.</p>


<br>
