<!-- ПРАЗДНИЧНЫЕ ЦЕНЫ -->

<h2>В праздничные дни</h2>

<div class="table-wrapper">
  <table>
    <thead>
      <tr>
        <th><b>Тип услуги</b></th>

        <th>
          <b>Цена за сутки проживания</b><br>
          (со 2 по 5 ноября)
        </th>
      </tr>
    </thead>

    <tbody>
      <tr>
        <td><b>ЭКОНОМ (2-местный)</b></td>
        <td>2600 руб</td>
      </tr>

      <tr>
        <td><b>СТАНДАРТ (2-местный с 2-спальной/раздельными кроватями) *</b></td>
        <td>2900 руб</td>
      </tr>

      <tr>
        <td><b>УЛУЧШЕННЫЙ (2-местный с двухспальной кроватью) *</b></td>
        <td>3400 руб</td>
      </tr>

      <tr>
        <td><b>КОМФОРТ (2-местный с 2-спальной/раздельными кроватями) *</b></td>
        <td>3400 руб</td>
      </tr>

      <tr>
        <td><b>СЕМЕЙНЫЙ (4-местный 2-комнатный) *</b></td>
        <td>5600 руб</td>
      </tr>

      <tr>
        <td><b>КОТТЕДЖ *</b></td>
        <td>7500 руб</td>
      </tr>
    </tbody>
  </table>
</div>

<p>* В стоимость включено проживание, завтраки, пользование автостоянкой, беседками и мангалами на территории гостиницы.</p>

<p>При бронировании производится предоплата 50%.</p>

<br>
