<!-- ПРИМЕЧАНИЯ -->

<h2>Другая важная информация</h2>

<p>Расчетный час: 12-00 (выезд до 12:00 заезд в 14:00).</p>
<p>Нахождение домашних животных на территории гостиницы запрещено.</p>

<br>



<h3>Два вида бронирования:</h3>

<p>1. Для гарантированного бронирования необходимо произвести предоплату в сумме суточной стоимости проживания. При этом гостям предоставляется гарантия наличия забронированных номеров до 12.00 следующего после прибытия дня. Возврат предоплаты в этом случае производится при отказе не менее чем за 5 (пять) суток до даты заезда, и только по уважительной причине (форс-мажорные обстоятельства). Возврат денежных средств производится в течение 5-и рабочих дней с даты отмены бронирования.</p>

<p>2. При негарантированном бронировании номер предоставляется гостю к времени заезда 14.00 в день прибытия, только при наличии свободных номеров. Предоплата при негарантированном бронировании не производится.</p>

<br>

<h3>Питание</h3>
<p>Мы предлагаем вам на выбор различные блюда из меню нашего кафе.</p>
<p>Завтраки входят в стоимость проживания.</p>
<p>Кафе работает с 8:00 до 21:00. Аренда зала 700 руб в час.</p>

<br>



<!-- ДОП.УСЛУГИ -->

<h3>Дополнительные услуги</h3>

<div class="table-wrapper">
  <table>
    <tbody>
      <tr>
        <td>
          <b>Тип услуги</b>
        </td>
        <td>
          <b>Цена</b>
        </td>
      </tr>

      <tr>
        <td>
          <b>Банный веник</b>
        </td>
        <td>
          150 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Кальян</b>
        </td>
        <td>
          от 200 рублей
        </td>
      </tr>
    </tbody>

    <tbody>
      <tr>
        <td>
          <b>Уголь, дрова / розжиг</b>
        </td>
        <td>
          100 руб./ 50 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Стирка</b>
        </td>
        <td>
          от 150 рублей
        </td>
      </tr>
    </tbody>
  </table>
</div>

<br>



<!-- ТРАНСФЕР -->

<h3>Трансфер</h3>

<div class="table-wrapper">
  <table>
    <tbody>
      <tr>
        <td>
          <b>Тип услуги</b>
        </td>
        <td>
          <b>Цена</b>
        </td>
      </tr>

      <tr>
        <td>
          <b>Прокат автомобиля</b>
        </td>
        <td>
          от 1200 рублей в сутки
        </td>
      </tr>

      <tr>
        <td>
          <b>Краснодар</b>
        </td>
        <td>
          от 3000 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Армавир</b>
        </td>
        <td>
          2500 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Белореченск</b>
        </td>
        <td>
          1500 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Майкоп</b>
        </td>
        <td>
          800 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Термальный источник п. Цветочный</b>
        </td>
        <td>
          600 рублей
        </td>
      </tr>

      <tr>
        <td>
          <b>Услуги такси по поселку Каменномостский</b>
        </td>
        <td>
          100 рублей
        </td>
      </tr>
    </tbody>
  </table>
</div>

<br>



<h3>А также..</h3>

<p>Гостевой дом располагает всеми необходимыми атрибутами, для организации комфортного отдыха. В том числе наши гости могут воспользоваться следующими бесплатными услугами:</p>

<ul>
  <li>- бассейн</li>
  <li>- детская площадка</li>
  <li>- охраняемая автостоянка</li>
  <li>- беседки</li>
  <li>- мангалы</li>
  <li>- WI-FI</li>
  <li>- чайник</li>
  <li>- фен</li>
  <li>- утюг</li>
</ul>

<p>Администрация гостиницы предлагает организацию корпоративных мероприятий, с предоставлением банкетного и конференц залов.</p>

<p>При необходимости для вас будет подобрана индивидуальная программа отдыха и путешествий с учетом ваших предпочтений и возможностей.</p>
